	var total_test_num = 50; //총시험문제수
	var start_test_num=1;
	var hour = 1;		//시험시간 (시)
	var minute = 10;	//시험시간 (분)
	var second = 0;		//시험시간 (초)
	ca="3,4,1,1,1,2,1,3,4,1,2,3,1,4,4,2,3,3,2,4,1,2,1,3,3,1,4,3,4,4,1,2,4,4,2,2,4,4,2,3,3,1,2,2,3,2,3,2,1,4";//정답
	gr="2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2"; //점수

	var body_html ="";
	var Exam_mp3 = "";
	var exam_url = "35_2_2";
	var full_url = img_url +'/' + exam_url;	
	
       var  Display_Exam_Title = "TOPIK II 읽기 (1번 ～ 50번)";
      


       Display_Example(4, "※ [1～2]( )에 들어갈 가장 알맞은 것을 고르십시오.(각 2점)","","","","","",0)
       Display_Exam(1, 2, "어제는 친구들과 같이 점심을 ( &nbsp; ) 바로 도서관에 갔다.", "", "먹든지 ", "먹거나", "먹고 나서 ", "먹다 보면")
       Display_Exam(2, 2, "이사 갈 집을 ( &nbsp; ) 방학 때 좀 바빴다.", "", "찾더니 ", "찾으려면", "구하도록 ", "구하느라고")

       Display_Example(4, "※ [3～4]다음 밑줄 친 부분과 <u style='font-size: 18px;'>의미가</u> 비슷한 것을 고르십시오.(각 2점)","","","","","",0)
       Display_Exam(3, 2, "어제 본 공연은 눈물이 <u>날 정도로</u> 감동적이었다.", "", "날 만큼 ", "날까 봐", "나는 대로 ", "나는 대신에")
       Display_Exam(4, 2, "두 사람은 오랫동안 알고 지냈지만 직장 동료  <u>사이일 뿐이다.</u> ", "", "사이에 불과하다 ", "사이라면 좋겠다", "사이일지도 모른다 ", "사이라고 볼 수 없다")

       Display_Example(4, "※ [5～8]다음은 무엇에 대한 글인지 고르십시오.(각 2점)","","","","","",0)
       Display_Exam(5, 4, "img", "", "신문 ", "사전 ", "시계 ", "연필", "", "", "", "", "신문 광고에 대한 포스터")
       Display_Exam(6, 4, "img", "", "학원 ", "병원 ", "박물관 ", "대사관", "", "", "", "", "병원 광고")
       Display_Exam(7, 4, "img", "", "환경 보호 ", "공원 소개 ", "날씨 정보 ", "여행 계획", "", "", "", "", "환경 보호 캠페인")
       Display_Exam(8, 4, "img", "", "상품 안내 ", "모집 안내 ", "문의 방법 ", "사용 방법", "", "", "", "", "문의 방법 안내")

       Display_Example(4, "※ [9～12]다음 글 또는 도표의 내용과 같은 것을 고르십시오.(각 2점)","","","","","",0)
       Display_Exam(9, 1, "img", "", "주말에는 단체 할인을 받을 수 있다.", "이 행사는 이번에 처음 열리는 행사이다.", "특별권을 사면 놀이 시설 이용료가 할인된다.", "지하철을 타고 가면 입장권을 싸게 살 수 있다.", "", "", "", "", "서울 국제 꽃 박람회")
       Display_Exam(10, 1, "img", "", "주인 없는 동물을 데려와 키우는 사람이 가장 적다.", "인터넷에서 산 사람이 가게에서 산 사람보다 더 많다.", "가게에서 산 사람보다 아는 사람한테서 받은 사람이 더 적다.", "아는 사람한테서 동물을 데리고 온 사람은 전체의 반이 넘는다.", "", "", "", "", "애완동물 구매처 비율 표")
       Display_Exam(11, 1, "<div class='question_outline'> 최근 70∼80년대를 경험해 볼 수 있는 문화 공간이 생겼다. 서울시에서<br/>새로 문을 연 ‘추억극장’이 바로 그곳이다. 입장료 2,000원만 내면 남녀노소<br/>누구나 그때 유행했던 영화를 관람할 수 있으며 커피와 차, 과자 등 간단한<br/>간식도 먹을 수 있다. 극장 내부에는 추억의 영화 포스터, 영화표 등이 전시<br/>되어 있다.<br/></div>", "","이곳에서 옛날 영화 포스터를 살 수 있다.", "얼마 전 추억의 문화 공간이 새로 만들어졌다.", "추억극장은 입장료가 없기 때문에 인기가 많다.", "추억극장에서는 최근에 나온 영화도 볼 수 있다.")
       Display_Exam(12, 1, "<div class='question_outline'> 사람들은 가끔씩 지금과는 다른 내가 되고 싶어 한다. 이런 마음은 가면을<br/>통해서 나타낼 수 있는데 가면을 쓰면 잠시 동안이지만 현실과 다른 나를<br/>표현할 수 있다. 예를 들어 힘이 약한 사람이 호랑이 가면을 쓰게 되면 <br/>호랑이처럼 힘이 세다고 생각한다. 그래서 정말 힘센 사람처럼 행동하게 <br/>되고 이를 통해 스스로 만족하게 된다.<br/></div>", "","가면을 쓰면 성격을 바꿀 수 있다.", "가면을 쓰면 현실을 더 잘 볼 수 있다.", "가면으로 원하던 모습을 표현할 수 있다.", "힘을 자랑하기 위해서 호랑이 가면을 쓴다.")

       Display_Example(4, "※ [13～15]다음을 순서대로 맞게 배열한 것을 고르십시오.(각 2점)","","","","","",0)
       Display_Exam(13, 2, "<div class='question_outline'>(가)또한 재료 가격이 싸서 제작 비용도 적게 든다.<br/>(나)그중 하나가 운동선수들의 유니폼을 만드는 것이다.<br/>(다)플라스틱 병을 재활용하는 방법에는 여러 가지가 있다.<br/>(라)플라스틱 병을 소재로 해서 운동복을 만들면 가볍고 시원하다.<br/></div>", "", "(다)－(나)－(라)－(가)", "(다)－(라)－(나)－(가) ", "(라)－(가)－(나)－(다) ", "(라)－(나)－(가)－(다)")
       Display_Exam(14, 2, "<div class='question_outline'>(가)그러자 남자는 다른 쪽 신발도 벗어 그 옆으로 떨어뜨렸다.<br/>(나)남자가 신발을 주우려고 했지만 기차가 움직이기 시작했다.<br/>(다)신발의 짝이 맞아야 누군가 신을 수 있다고 생각했기 때문이었다.<br/>(라)남자가 기차에 타려는 순간 신발 한 짝이 벗겨져 아래로 떨어졌다.<br/></div>", "","(나)－(다)－(라)－(가) ", "(나)－(라)－(다)－(가)", "(라)－(가)－(나)－(다) ", "(라)－(나)－(가)－(다)")
       Display_Exam(15, 2, "<div class='question_outline'>(가)희망택시 지원 사업은 버스 운행에 비해 훨씬 적은 예산이 든다.<br/>(나)그러므로 택시 요금을 지원하더라도 정부는 예산을 아낄 수 있다.<br/>(다)이 택시의 이용 요금은 1,100원이고 추가 요금은 정부에서 부담한다.<br/>(라)버스가 다니지 않는 시골 마을에 주민들을 위한 희망택시가 등장했다.<br/></div>", "","(가)－(라)－(나)－(다) ", "(가)－(다)－(라)－(나)", "(라)－(나)－(다)－(가) ", "(라)－(다)－(가)－(나)")

       Display_Example(4, "※ [16～18]다음을 읽고 ( )에 들어갈 내용으로 가장 알맞은 것을 고르십시오.(각 2점)","","","","","",0)
       Display_Exam(16, 2, "<div class='question_outline'> 사람들은 다양한 상황에서 스트레스를 받는다. 특히 업무가 많고 복잡한<br/>인간관계로 얽힌 회사에서 스트레스를 많이 받는다. 그런데 기혼 직장<br/>여성의 경우 ( &nbsp&nbsp&nbsp&nbsp) 스트레스를 더 받는 것으로 나타났다.<br/>그 이유는 여성이 느끼는 가사와 육아에 대한 부담이 여전히 크기 때문이다.<br/></div>", "","회사에서 승진했을 때", "회사에서보다 집에 있을 때", "복잡한 업무가 주어졌을 때", "인간관계에 어려움을 느낄 때")
       Display_Exam(17, 2, "<div class='question_outline'> 추석에는 환하고 둥근 보름달이 뜬다. 그런데 추석 때 먹는 송편은 보름<br/>달이 아닌 반달 모양이다. 이는 반달이 현재보다 더 나은 미래를 의미하기<br/>때문이다. 즉 보름달은 밝고 완전한 모양이지만 시간이 지나면서 점점<br/>작아지는 데 반해, 반달은 (&nbsp&nbsp&nbsp&nbsp ). 이처럼 송편의 반달 모양 <br/>에는 앞으로 모든 일이 발전해 나가기를 바라는 희망이 담겨 있다.<br/></div>", "","환하게 웃는 사람의 눈 모양과 비슷하다", "보름달처럼 밝은 빛을 가지고 있지 않다", "오래 지나지 않아 크고 환한 보름달이 된다", "어두운 면과 밝은 면을 모두 포함하고 있다")
       Display_Exam(18, 2, "<div class='question_outline'> 이제 음식을 빨리 먹어서 소화가 잘 안되는 문제를 쉽게 해결할 수<br/>있게 되었다. 왜냐하면 식사 속도를 조절해 주는 포크가 개발되었기 때문<br/>이다. 이 포크는 1분당 입 안에 들어가는 횟수로 먹는 속도를 측정한다.<br/>그래서 식사 속도가 빠르면 포크에서 경고음이 난다. 앞으로 이 포크는<br/>(&nbsp&nbsp&nbsp&nbsp ) 데 도움을 줄 것으로 보인다.<br/></div>", "","하루 식사량을 늘리는", "식탁을 아름답게 꾸미는", "나쁜 식사 습관을 고치는", "바른 식사 예절을 배우는")

       Display_Example(4, "※ [19～20]다음을 읽고 물음에 답하십시오.(각 2점)"," 과일을 빨리 익히기 위해 화학 물질이 사용되기도 한다. 그러나 화학<br/>물질로 익힌 과일은 겉은 익었지만 속이 잘 익지 않은 경우가 많다. 그래서 <br/>화학 물질로 익힌 과일은 대개 자연적으로 숙성된 과일에 비해 맛과 향이<br/>떨어진다. (&nbsp&nbsp&nbsp&nbsp ) 화학 물질이 과일 껍질에 남게 될 수도 있다.<br/>이런 과일을 지속적으로 먹으면 건강에 문제가 생기게 된다.<br/>","","","","",98)
       Display_Exam(19, 4, "(&nbsp&nbsp&nbsp&nbsp )에 들어갈 알맞은 것을 고르십시오.", "", "또는 ", "또한 ", "그래도 ", "그러면")
       Display_Exam(20, 1, "이 글의 내용과 같은 것을 고르십시오.", "", "과일을 껍질까지 먹으면 건강에 좋다.", "과일 향을 좋게 만드는 화학 물질이 있다.", "화학 물질을 사용하면 과일이 속까지 잘 익는다.", "자연 숙성 과일이 인공 숙성 과일보다 맛이 더 낫다.")

       Display_Example(4, "※ [21～22]다음을 읽고 물음에 답하십시오.(각 2점)","사람들은 보통 선택을 할 때 여러 가지 중에서 고르면 더 좋은 선택을<br/>할 수 있을 것이라고 생각한다. 그래서 선택이 필요할 때 정보를 많이 수집<br/>하려고 노력한다. 그러나 선택의 수가 늘어나면 고민의 양도 함께 증가한다.<br/>( &nbsp&nbsp&nbsp&nbsp ) 결정을 내리지 못하는 상황이 되는 것이다. 후회 없는<br/>선택을 위한 노력이 오히려 선택을 방해하는 결과를 불러오게 된다.<br/>","","","","",98)
       Display_Exam(21, 2, "( &nbsp&nbsp&nbsp&nbsp )에 들어갈 알맞은 것을 고르십시오.", "", "골치만 아프고 ", "콧대만 높아지고", "눈치만 빨라지고 ", "비행기만 태우고")
       Display_Exam(22, 1, "이 글의 중심 생각을 고르십시오.", "", "고민할수록 더 좋은 선택을 할 수 있다.", "선택의 폭이 넓어지면 결정이 더 어려워진다.", "선택을 할 때는 먼저 방해 요인을 없애야 한다.", "후회 없는 선택을 하려면 풍부한 정보가 필요하다.")

       Display_Example(4, "※ [23～24]다음을 읽고 물음에 답하십시오.(각 2점)","내가 운영하는 회사의 사정이 점점 더 어려워졌다. 공장에 불이 나서<br/>피해를 입은 데다가 매출까지 크게 감소한 것이다. 어쩔 수 없이 직원 수를<br/>줄여야 했다. <u>나는 직원들을 한자리에 불러 모아 놓고도 한참을 아무 말도<br/>할 수 없었다.</u> 눈을 지그시 감고 겨우 입을 떼려는 순간 “사장님!” 한 직원이<br/>나를 불렀다. 그 직원은 흰 봉투를 내 앞으로 내밀면서 말했다. “그동안<br/>어려운 회사 살림 때문에 고생 많으셨습니다. 어려워진 회사에 도움이 될까<br/>싶어서 저희들이 월급의 10퍼센트씩을 모았습니다. 적은 돈이지만 회사<br/>운영에 도움이 되었으면 합니다.” 순간 나는 마치 천하를 얻은 듯 마음이<br/>든든해졌다.<br/>","","","","",98)
       Display_Exam(23, 1, "밑줄 친 부분에 나타난 나의 심정으로 알맞은 것을 고르십시오.", "", "곤란하다 ", "섭섭하다", "부끄럽다 ", "당황하다")
       Display_Exam(24, 1, "이 글의 내용과 같은 것을 고르십시오.", "", "화재가 발생한 후 회사의 사정이 좋아졌다.", "나는 회사에서 일할 새로운 직원들을 뽑았다.", "직원들이 월급의 일부를 걷어 회사를 도왔다.", "흰 봉투 안에는 직원들이 쓴 편지가 들어 있었다.")

       Display_Example(4, "※ [25～27]다음은 신문 기사의 제목입니다. 가장 잘 설명한 것을 고르십시오. (각 2점)","","","","","",0)
       Display_Exam(25, 1, "<div class='question_outline'>한쪽으로 메는 가방, 허리 건강 ‘빨간 불’<br/></div>", "","허리 건강을 지키려면 가벼운 가방을 메어야 한다.", "허리 건강을 위해서는 가방을 메지 않는 것이 좋다.", "가방을 계속 같은 방향으로 메면 허리 건강에 좋지 않다.", "가방을 오랫동안 메는 것은 허리 건강에 해가 될 수 있다.")
       Display_Exam(26, 1, "<div class='question_outline'>독특한 모양의 간판, 지나가는 사람들의 시선 끌어<br/></div>", "","색다른 모양의 간판이 사람들의 눈길을 사로잡고 있다.", "간판의 모양을 통일시켜야 사람들이 한눈에 볼 수 있다.", "눈에 띄는 간판을 만들기 위해 사람들이 노력하고 있다.", "지나치게 큰 간판은 지나다니는 사람들에게 방해가 된다.")
       Display_Exam(27, 1, "<div class='question_outline'>취업률 석 달째 제자리걸음, 정부의 현실적인 대책 필요해<br/></div>", "","정부의 새 대책으로 취업률이 올라가게 될 것이다.", "정부의 대책으로 취업률이 더 이상 떨어지지 않았다.", "취업률의 변화가 심하여 정부가 대책을 마련하고 있다.", "취업률을 높일 수 있는 정부의 실현 가능한 대책이 요구된다.")

       Display_Example(4, "※ [28～31]다음을 읽고 ( )에 들어갈 내용으로 가장 알맞은 것을 고르십시오.(각 2점)","","","","","",0)
       Display_Exam(28, 1, "<div class='question_outline'>새를 상자 안에 넣으면 자꾸 밖으로 나오려고 한다. 그러나 반대로 자유<br/>로운 공간에서는 안정을 찾고 도망치려고 애쓰지 않는다. 아이도 이와 마찬<br/>가지다. 부모들이 ( &nbsp&nbsp&nbsp&nbsp ) 하면 아이는 이를 구속이라 생각하고<br/>반발심을 가진다. 그러나 일어나는 시간, 방과 후 할 일 등 생활 규칙을<br/>아이와 의논하여 정하게 되면 부모가 시키지 않아도 스스로 책임감을<br/>가지고 잘 지키려고 노력한다.<br/></div>", "","방과 후에 공부를 시키려고", "친구와의 관계에 관여하려고", "규칙을 정하고 그대로 따르게", "집에서 동물을 키우지 못하게")
       Display_Exam(29, 1, "<div class='question_outline'>사람들은 문화생활을 위한 시간을 따로 내기가 어렵다고들 한다. 최근<br/>이런 사람들을 위해 ( &nbsp&nbsp&nbsp&nbsp ) 새로운 문화 콘텐츠들이 등장하고<br/>있다. 그중 하나가 웹 소설인데 이것은 5분 이내에 읽을 수 있는 짧은<br/>분량의 인터넷 소설을 말한다. 이 소설은 컴퓨터 화면에서 읽어도 눈이<br/>피로하지 않도록 줄 간격이 넓게 편집되어 있다. 그리고 소설의 내용을 <br/>쉽게 이해할 수 있도록 등장인물의 수를 제한하는 것도 특징이다.<br/></div>", "","재미있는 내용으로 관심을 끄는", "현대의 사람들을 등장인물로 하는", "유행했던 기존의 소설을 각색해서 만든", "짧은 시간 동안 부담 없이 즐길 수 있는")
       Display_Exam(30, 1, "<div class='question_outline'>조선 시대에는 큰 명절이나 나라에 축하할 일이 생겼을 때 궁중에서<br/>잔치를 열었다. 보통 잔치를 할 때에는 맛있고 귀한 음식을 가득 차려 놓고<br/>성대하게 행사를 치렀다. 그러나 이 음식들은 잔치에 참석한 왕과 높은<br/>지위의 일부 사람들만을 위한 것은 아니었다. 잔치가 끝난 뒤 가난한 백성들<br/>에게 나누어 주기 위해 일부러 많은 음식을 준비했던 것이다. 잔치를 통해<br/>( &nbsp&nbsp&nbsp&nbsp ) 의도에서였다.<br/></div>", "","왕의 능력을 과시하려는", "궁중의 풍습을 널리 알리려는", "높은 지위의 사람을 대접하려는", "나라의 기쁨을 백성들과 나누려는")
       Display_Exam(31, 1, "<div class='question_outline'> 최근에는 미술 작품을 과학적 연구의 참고 자료로 활용하고 있다.<br/>그중 하나가 풍경화에 사용된 색을 연구하여 그 시대의 대기 상태를 알아<br/>보는 것이다. 일반적으로 공기 중에 먼지가 많으면 해가 질 때 하늘은 더 <br/>붉게 보인다고 한다. 그런데 산업화가 진행된 20세기 말 그림 속에 표현된<br/>하늘이 다른 시대의 그림보다 더 붉다. 우리는 그 그림을 통해 20세기 말에 <br/>( &nbsp&nbsp&nbsp&nbsp ) 사실을 확인할 수 있다.<br/></div>", "","산업화로 인해 하늘이 오염되었다는", "대기 상태에 대한 연구가 이루어졌다는", "화가들이 그림에 다양한 색을 사용했다는", "풍경화를 그리는 화가들이 활발히 활동했다는")

       Display_Example(4, "※ [32～34]다음을 읽고 내용이 같은 것을 고르십시오.(각 2점)","","","","","",0)
       Display_Exam(32, 1, "<div class='question_outline'>항공사들은 비행기 안에서 먹는 기내식의 맛을 살리기 위해 많은 노력을<br/>한다. 먼저 건조한 기내 환경을 고려하여 음식의 수분이 날아가지 않도록<br/>포장에 신경을 쓴다. 또한 고도가 높아졌을 때 사람들의 미각이 둔해지는<br/>것에 대비해서 일부러 음식을 조금 짜게 만든다. 또 기내식은 미리 조리하여<br/>냉동한 후 비행기에 싣기 때문에 손님들에게 내놓기 직전에 다시 따뜻하게 <br/>데운다.<br/></div>", "","기내가 건조해서 사람들의 입맛이 예민해진다.", "기내식은 좀 더 짜게 만들어야 맛을 낼 수 있다.", "음식 온도를 유지하기 위해 기내식을 포장해 놓는다.", "음식에 있는 수분을 줄여 기내식이 상하는 것을 방지한다.")
       Display_Exam(33, 1, "<div class='question_outline'>요즘 도시에 벌의 수가 증가하여 이로 인한 피해가 종종 발생하고 있다.<br/>한 연구팀은 도시가 벌이 살기에 적합한 환경이 된 것이 원인이라고 밝혔다.<br/>도시 환경이 벌의 생존에 도움이 된다는 것이다. 도시의 공원에서 다양한<br/>꽃과 식물이 자라고 있어 풍부한 먹이를 제공한다고 한다. 농촌에 비해<br/>도시가 상대적으로 농약 사용이 적어 안전하다는 것도 도시에 벌이 많아진<br/>또 하나의 이유라고 한다.<br/></div>", "","예전에 비해 도시에 사는 벌의 수가 줄었다.", "벌을 쫓기 위해 도시의 식물에 약을 뿌리고 있다.", "도시의 벌 피해 방지법에 대한 연구가 진행 중이다.", "도시의 공원이 벌이 살 수 있는 좋은 환경을 제공한다.")
       Display_Exam(34, 1, "<div class='question_outline'>정부에서 ‘휴가 하루 더 가기’ 캠페인을 벌이고 있다. 국내 관광의 활성화를<br/>목적으로 기업들과 근로자의 참여를 유도하겠다는 것이다. 국민들의 국내<br/>휴가 일수가 하루 증가하면 소비가 2조 5천 억 원이 늘어 경제가 활성화된다.<br/>또 관광업계에 5만 개 이상의 일자리가 생길 것으로 예상된다. 집중력이<br/>떨어질 수 있는 더운 여름철, 근로자들의 사기를 높이는 데에도 도움이 될<br/>것으로 보인다.<br/></div>", "","휴가 기간이 늘어나면 경제에 악영향을 끼친다.", "국내 관광업과 관련된 일자리는 5만 개 정도이다.", "관광업계에서 이 캠페인을 기획하여 진행하고 있다.", "이 캠페인은 국내 관광을 활성화하기 위해 시작되었다.")

       Display_Example(4, "※ [35～38]다음 글의 주제로 가장 알맞은 것을 고르십시오.(각 2점)","","","","","",0)
       Display_Exam(35, 1, "<div class='question_outline'>미혼이라는 말에는 결혼은 꼭 해야 하는 것이지만 아직 하지 않았다는<br/>뜻이 포함되어 있다. 그러나 결혼은 필수가 아니라 선택이라고 생각하는<br/>사람들이 증가함에 따라 미혼이라는 말 대신에 결혼을 선택하지 않는다는<br/>의미의 비혼이라는 단어가 사용되기 시작하였다. 미혼, 독신 등의 단어들이<br/>비혼이라는 단어에 자리를 내주게 된 것이다.<br/></div>", "","미혼이라는 말은 결혼에 대한 다양한 의미를 포괄한다.", "비혼이라는 말은 결혼에 대한 인식의 변화를 보여 준다.", "비혼과 미혼은 같은 대상을 가리키므로 의미의 차이는 없다.", "미혼이라는 말은 결혼을 계획하는 사람들에게 부적절한 표현이다.")
       Display_Exam(36, 1, "<div class='question_outline'>패션도 비즈니스의 일부이다. 비즈니스를 목적으로 누군가를 만나야<br/>한다면 비즈니스 상황에 따라 입고 나갈 옷의 색상, 디자인, 소재 등을<br/>고려하여 전략적으로 이미지를 연출하는 것이 중요하다. 강한 의지를 표명<br/>해야 한다면 빳빳한 소재의 무채색 옷을 선택하는 것이 바람직하다. 반면에<br/>상대 회사와 협상을 해야 한다면 광택이 있는 부드러운 소재의 복장을 통해<br/>편안한 분위기를 연출하는 것이 좋다. 상대 회사를 상징하는 색상의 셔츠나<br/>넥타이로 친근감을 표현할 수도 있다.<br/></div>", "","회사의 이미지를 비즈니스 패션을 통해 연출하라.", "비즈니스 상황에 부합하는 패션 전략을 활용하라.", "회사를 상징하는 색상으로 편안한 분위기를 조성하라.", "부드러운 이미지 연출을 위한 비즈니스 전략을 세워라.")
       Display_Exam(37, 1, "<div class='question_outline'>육체적ㆍ정신적 피로로 인해 무기력한 상태가 지속된다면 소진증후군을<br/>의심해 보아야 한다. 이 증후군의 대표적인 증상으로는 심한 불안감, 무기력,<br/>삶에 대한 무관심 등을 들 수 있다. 일단 소진증후군을 앓게 되면 회복이<br/>힘들다는 점을 고려할 때 휴식과 재충전을 통해 심신의 건강을 유지하려는<br/>자세가 요구된다. 평소 작은 일에 기뻐하고 행복해 함으로써 삶의 활력을<br/>유지하는 것도 이 증후군을 예방하는 데 도움이 된다.<br/></div>", "","소진증후군이 사회에 미치는 영향을 분석해야 한다.", "소진증후군의 원인과 증상의 관계를 파악해야 한다.", "소진증후군의 증상에 맞는 치료법을 개발해야 한다.", "소진증후군이 발생하지 않도록 사전에 노력해야 한다.")
       Display_Exam(38, 1, "<div class='question_outline'>그동안 로봇이 주로 인간의 육체노동만을 대체해 왔다면 앞으로는 지식<br/>노동까지도 대체하게 될 것이다. 이러한 로봇의 등장으로 사람들은 일자리를<br/>잃게 될지도 모른다는 생각을 할 수도 있다. 그러나 남는 노동 자원을 로봇이<br/>대체할 수 없는 일에 활용할 수 있다는 긍정적인 면도 있다. 예를 들어 기업의<br/>실적이나 스포츠 경기의 결과에 대한 데이터 수집이나 분석과 같은 단순<br/>업무는 ‘로봇기자’가 담당하고 기자들은 심층 분석이나 인터뷰와 같은 깊이 <br/>있는 기사 작성에 더 집중할 수 있게 될 것이다.<br/></div>", "","로봇의 등장으로 인간의 지식 노동 시간이 감소하게 될 것이다.", "로봇의 등장으로 인간은 육체노동의 시간을 줄일 수 있을 것이다.", "로봇의 등장으로 인간의 노동력 시장 규모가 점점 축소될 것이다.", "로봇의 등장으로 인간은 질적인 업무에 집중할 수 있게 될 것이다.")

       Display_Example(4, "※ [39～41]다음 글에서 <보기>의 문장이 들어가기에 가장 알맞은 곳을 고르십시오.(각 2점)","","","","","",0)
       Display_Exam(39, 4, "<div class='question_outline'> &nbsp&nbsp운전 시 안전과 직결되는 것 중의 하나가 바로 차선이다. ( ㉠ ) 야간<br/>운전 중에 차선이 잘 보이지 않으면 크고 작은 사고들이 발생하게 될 것이다.<br/>( ㉡ ) 반사 성능을 더욱 강화하고자 할 때에는 유리알이 혼합된 페인<br/>트를 사용할 수 있다. ( ㉢ ) 이렇게 하면 유리알이 불빛에 반사되어<br/>차선이 더욱 잘 보이게 된다. ( ㉣ )<br/><br/><div class='question_outline'><보기><br/>이를 방지하기 위해 야간에 차선이 잘 보이도록 반사 기능이 있는 특수한 <br/> 페인트를 사용한다.</div></div>","","㉠", "㉡", "㉢", "㉣")
       Display_Exam(40, 4, "<div class='question_outline'> &nbsp&nbsp부자들을 대상으로 사업체 상속 계획에 대해 조사한 결과 부의 축적 유형에<br/>따라 차이를 보였다. ( ㉠ ) 상속형 부자의 경우 절반 정도가 사업체를<br/>자녀에게 물려주겠다고 응답했다. ( ㉡ ) 반면 자수성가형 부자는 자녀<br/>상속 의향이 20% 정도에 지나지 않았다. ( ㉢ ) 상속형 부자는 자녀에게<br/>기회를 주기 위해 물려준다고 응답한 반면 자수성가형 부자는 기술 및 비법<br/>등을 전수하기 위해서 물려준다고 답했다. ( ㉣ )<br/><br/><div class='question_outline'><보기><br/>자녀에게 사업체를 물려주려는 이유에서도 두 집단이 차이를 보였다.</div></div>","","㉠", "㉡", "㉢", "㉣")
       Display_Exam(41, 4, "<div class='question_outline'> &nbsp&nbsp지난 10년간 ‘한국형 리더십’에 남다른 관심을 쏟아 온 박선호 박사는<br/>『 세종에게서 배우다』라는 신간을 내놓았다. ( ㉠ ) 『 세종에게서 배우<br/>다』는 세종의 리더십을 배워 잘 활용할 수 있도록 돕는 일종의 경영서이다.<br/>( ㉡ ) 세종은 여러 분야에서 리더로서의 면모를 보여 주었다. 만일 <br/>그에게 탁월한 리더십이 없었더라면 한글 창제와 같은 업적은 불가능했을<br/>지도 모른다. ( ㉢ ) 신분이나 지역을 따지지 않고 오직 개인의 역량<br/>만을 기준으로 사람을 뽑아 썼다. ( ㉣ )<br/><br/><div class='question_outline'><보기><br/>세종의 남다른 리더십은 인재의 등용에서도 잘 나타난다.</div></div>","","㉠", "㉡", "㉢", "㉣")

       Display_Example(4, "※ [42～43]다음을 읽고 물음에 답하십시오.(각 2점)","《 안내 》</br>저작권 관련 법령에 따라 본 문항의 지문은 공개하지 않습니다.</br></br></br>《 NOTICE 》</br>According to the Copyright Act,</br>the passage of this questionnaire is NOT disclosed.","","","","",98)
       Display_Exam(42, 2,"밑줄 친 부분에 나타난 사람들의 태도로 알맞은 것을 고르십시오.", "", "격려하고 있다 ", "위로하고 있다", "안도하고 있다 ", "원망하고 있다")
       Display_Exam(43, 1,"이 글의 내용과 같은 것을 고르십시오.", "", "아이가 올라간 다이빙대는 어린이 전용으로 만들어졌다.", "아이가 뛰어내려 물속으로 들어가자 사람들이 박수를 쳤다.", "방송을 통해 아이의 부모가 아이에게 내려오라고 소리쳤다.", "아이의 부모는 관리자에게 아이를 데려와 달라고 부탁했다.")

       Display_Example(4, "※ [44～45]다음을 읽고 물음에 답하십시오.(각 2점)","환경부는 ‘온실가스 배출권 거래제’의 시행을 앞두고 향후 3년간 온실가스<br/>총량을 정해 업종별로 할당한다는 계획을 발표했다. 이 제도는 지구온난화의<br/>원인인 온실가스를 줄이기 위한 것으로 업체별로 일정한 배출량을 정해<br/>놓고 기준보다 많거나 모자라는 경우 배출권을 사고팔 수 있게 하는 제도<br/>이다. 그런데 기업의 성장률을 고려하지 않고 할당량을 정하는 방식에 대해<br/>문제가 있다는 지적이 있다. ( &nbsp&nbsp&nbsp&nbsp ) 기업은 배출권을 구입해야<br/>하는데 경영 악화로 공장을 가동하지 않는 기업은 도리어 배출권 판매<br/>이익을 취할 수 있기 때문이다. 새 제도의 정착을 위해 모두가 납득할 수<br/>있는 합리적인 시행 방안이 마련되어야 할 것이다.<br/>","","","","",98)
       Display_Exam(44, 2,"이 글의 주제로 알맞은 것을 고르십시오.", "", "기업이 동의하지 않는 제도의 시행은 지양해야 한다.", "배출권 할당은 기업의 사정에 따라 조정되어야 한다.", "배출권 할당은 의도적인 거래를 염두에 두어야 한다.", "현실성을 고려한 환경 보호 대책이 마련되어야 한다.")
       Display_Exam(45, 1,"( &nbsp&nbsp&nbsp&nbsp )에 들어갈 내용으로 알맞은 것을 고르십시오.", "","배출량이 할당된 양에 못 미친", "온실가스 총량을 신고하지 않은", "매출이 늘어 공장 가동률이 높아진", "경영진의 배출량 감소 의지가 강한")

       Display_Example(4, "※ [46～47]다음을 읽고 물음에 답하십시오.(각 2점)","만년 2위를 면하지 못하던 포털 사이트 ‘둠’과 모바일 서비스 시장의<br/>떠오르는 샛별 ‘코코’가 합병을 결정하면서 IT 업계의 지각 변동이 예고된다.<br/>이를 두고 재계의 예측은 양분된다. ( ㉠ ) 그 하나는 둠의 콘텐츠와<br/>코코의 서비스 경쟁력이 결합했을 때 최상의 시너지 효과를 발휘할 것이<br/>라고 보는 입장이다. ( ㉡ ) 다른 하나는 현재보다 그 역량이 줄어들<br/>것이라고 보는 입장이다. ( ㉢ ) 혼자서 하는 일에는 최선을 다하던<br/>사람도 공동 작업에서는 그렇지 않을 수 있기 때문이다. ( ㉣ ) 여기에<br/>코코의 경우 소규모 기업으로 시장 상황에 발 빠르게 대처한다는 게 강점이<br/>었는데, 몸집이 커지면 그것이 어렵게 될 것이라는 점도 이유로 들었다.<br/>","","","","",98)
       Display_Exam(46, 4, "다음 문장이 들어가기에 가장 알맞은 곳을 고르십시오.<br/><br/><div class='question_outline'>이는 합병 기업이 각자의 강점을 합친 것 이상의 역량을 발휘했을 때 가능<br/>하다.</div>", "", "㉠ ", "㉡ ", "㉢ ", "㉣")
       Display_Exam(47, 1,"이 글의 내용과 같은 것을 고르십시오.", "","양 기업의 합병은 코코의 경영 부진에 의한 것이다.", "양 기업의 규모는 동종 업계에서 우열을 가리기 어렵다.", "코코는 그동안 신속한 업무 처리로 재계의 인정을 받아 왔다.", "둠과 코코의 합병에 대한 예측들은 긍정적이라는 공통점이 있다.")

       Display_Example(4, "※ [48～50]다음을 읽고 물음에 답하십시오.(각 2점)","인터넷 공간에서의 개인 정보 삭제에 관한 법안 제정이 뜨거운 쟁점으로<br/>부각되고 있다. 유럽에서는 이러한 법안이 통과되었고 미국에서도 제한적<br/>으로 적용하기로 결정되었다. 우리 사회에서도 그간 피해 사례가 잘 알려져<br/>있기 때문인지 찬성 쪽으로 공감대가 형성되어 있는 듯하다. 그러나 이는<br/>이면에 잠재한 부정적 측면을 고려하지 않은 성급한 동조이다. 이 법안이<br/>실행되었을 때 나타날 수 있는 부작용을 생각해 보라. 삭제된 정보가 흉악<br/>범에 관한 것이라면, 특정 기업의 부조리나 공직자의 비리를 고발한 기사<br/>라면……. <u>법 시행의 결과가 개인뿐만 아니라 사회, 국가의 불행으로 이어<br/>지지 않는다고 누가 자신할 수 있겠는가?</u> 예컨대 누군가가 후속 범죄의<br/>대상이 될 수도 있고 과거의 행적을 조작한 후보자가 선거에서 당선될 수도<br/>있다. 개인의 권리를 존중하려는 의도가 ( &nbsp&nbsp&nbsp&nbsp ) 장치가 되어<br/>서는 안 될 것이다.<br/>","","","","",98)
       Display_Exam(48, 1,"필자가 이 글을 쓴 목적을 고르십시오.", "", "법 제정의 공론화를 촉구하기 위해", "법 제정의 반대 근거를 제시하기 위해", "법 시행의 피해 사례를 알려 주기 위해", " 법 시행의 적절한 시기를 제안하기 위해")
       Display_Exam(49, 2,"( &nbsp&nbsp&nbsp&nbsp )에 들어갈 내용으로 알맞은 것을 고르십시오.", "","공공의 피해를 유발하는 ", "국민의 자유를 침해하는", "소통의 단절을 조장하는 ", "사회의 통합을 저해하는")
       Display_Exam(50, 1,"밑줄 친 부분에 나타난 필자의 태도로 알맞은 것을 고르십시오.", "","이 법으로 피해를 입은 사람들을 동정하고 있다.", "이 법의 제정 단계에서의 문제점을 지적하고 있다.", "이 법이 실패했던 해외 사례에 대해 비판하고 있다.", "이 법의 시행이 가져올 부작용에 대해 염려하고 있다.")
