	var total_test_num = 50; //총시험문제수
	var start_test_num=1;
	var hour = 1;		//시험시간 (시)
	var minute = 10;	//시험시간 (분)
	var second = 0;		//시험시간 (초)
	ca="1,2,2,1,2,2,1,1,3,3,4,4,3,1,3,4,4,1,1,1,4,3,1,2,3,4,3,2,3,1,2,4,3,1,2,2,3,3,4,2,3,2,3,4,3,4,4,1,1,4";//정답
	gr="2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2,2"; //점수

	
	var body_html ="";
	var Exam_mp3 = "";
	var exam_url = "41_2_2";
	var full_url = img_url +'/' + exam_url;	
	
       var  Display_Exam_Title = "TOPIK II 읽기 (1번 ～ 50번)";
      

       Display_Example(4, "※ [1～2]( )에 들어갈 가장 알맞은 것을 고르십시오.(각 2점)","","","","","",0)
       Display_Exam(1, 4, "형은 차가워 ( &nbsp; ) 마음은 따뜻하다.", "", "보여도 ", "보여야 ", "보이다가 ", "보이든지")
       Display_Exam(2, 4, "집에 ( &nbsp; ) 비가 내리기 시작했다.", "", "도착하거나 ", "도착하니까 ", "도착하거든 ", "도착하려고")

       Display_Example(4, "※ [3～4]다음 밑줄 친 부분과 의미가 비슷한 것을 고르십시오.(각 2점)","","","","","",0)
       Display_Exam(3, 2, "아기가 자고 있어서 <u>깨지 않게</u> 조용히 방 안으로 들어갔다.", "", "깨지 않는지 ", "깨지 않도록", "깨지 않더니 ", "깨지 않느라")
       Display_Exam(4, 2, "한국어 실력을  <u>늘리고자</u> 한국 신문과 방송을 자주 봤다. ", "", "늘리기 위해서 ", "늘리기 무섭게", "늘리는 대신에 ", "늘리는 반면에")

       Display_Example(4, "※ [5～8]다음은 무엇에 대한 글인지 고르십시오.(각 2점)","","","","","",0)
       Display_Exam(5, 4, "img", "", "청소기 ", "선풍기 ", "세탁기 ", "전화기", "", "", "", "", "선풍기 광고 포스터")
       Display_Exam(6, 4, "img", "", "병원 ", "은행 ", "가게 ", "학원", "", "", "", "", "은행 광고 포스터")
       Display_Exam(7, 4, "img", "", "교통 안전 ", "전기 절약 ", "예절 교육 ", "환경 보호", "", "", "", "", "교통 안전 포스터")
       Display_Exam(8, 4, "img", "", "사원 모집 ", "여행 소개 ", "제품 설명 ", "판매 안내", "", "", "", "", "구인 공고")

       Display_Example(4, "※ [9～12]다음 글 또는 도표의 내용과 같은 것을 고르십시오.(각 2점)","","","","","",0)
       Display_Exam(9, 1, "img", "", "동아리 지원은 일 년 동안 계속된다.", "동아리는 고등학생들로만 구성되어야 한다.", "동아리 활동비는 이백만 원까지 받을 수 있다.", "동아리 인원이 두세 명인 경우에도 신청할 수 있다.", "", "", "", "", "과학동아리 지원사업")
       Display_Exam(10, 1, "img", "", "식료품 구입이 2013년보다 늘었다.", "가방류 판매가 2013년에 비해 줄었다.", "두 해 모두 화장품이 가장 많이 판매되었다.", "2014년에는 의류가 먹을 것보다 많이 팔렸다.", "", "", "", "", "면세점에 팔리는 상품")
       Display_Exam(11, 1, "<div class='question_outline'>최근 초록 콩나물을 찾는 주부들이 늘고 있다. 노란 콩나물은 보통 검은색<br/>천으로 덮어 어두운 곳에서 기른다. 그러나 초록 콩나물은 천으로 가리지<br/>않고 밝은 곳에서 자라게 한다. 햇빛을 받아 초록색으로 변한 콩나물은<br/>노란 콩나물보다 영양가가 높다. 특히 초록 콩나물은 노란 콩나물보다<br/>비타민이 많이 들어 있어서 피로 회복에 좋다.<br/></div>", "","노란 콩나물은 햇빛을 받고 자란다.", "초록 콩나물은 검은색 천을 덮어서 키운다.", "노란 콩나물은 초록 콩나물보다 피로 회복에 좋다.", "초록 콩나물은 노란 콩나물에 비해 영양가가 많다.")
       Display_Exam(12, 1, "<div class='question_outline'>손을 움직이는 것은 뇌와 관련이 있다. 그래서 손을 자주 움직이면 뇌<br/>기능이 좋아질 수 있다. 특히 자주 사용하지 않는 손을 움직일 때 뇌가 더<br/>효과적으로 자극될 수 있다. 평소에 오른손을 많이 쓴다면 왼손을, 왼손을<br/>많이 쓴다면 오른손을 사용하는 것이다. 문을 열고 닫는 일처럼 간단한<br/>일을 그렇게 하는 것만으로도 뇌 기능을 유지하는 데 도움이 된다.<br/></div>", "","뇌 건강과 손을 움직이는 것은 서로 관계가 없다.", "우리 몸과 달리 뇌는 간단한 일로 자극받지 않는다.", "뇌 활동을 위해 익숙한 방법으로 손을 쓰는 것이 더 좋다.", "자주 사용하지 않던 손을 사용하면 뇌 움직임이 활발해진다.")

       Display_Example(4, "※ [13～15]다음을 순서대로 맞게 배열한 것을 고르십시오.(각 2점)","","","","","",0)
       Display_Exam(13, 2, "<div class='question_outline'>(가) 이것으로 만든 차는 여름철에 마시면 특히 좋다.<br/>(나) 오미자는 다섯 가지 맛이 난다고 붙여진 이름이다.<br/>(다) 땀이 나지 않게 하고 배탈을 낫게 하는 효과가 있어서이다.<br/>(라) 또한 무더위에 지친 사람에게 입맛이 나게 하는 데도 도움이 된다.<br/></div>", "","(가)－(라)－(다)－(나) ", "(가)－(다)－(라)－(나)", "(나)－(가)－(다)－(라) ", "(나)－(다)－(가)－(라)")
       Display_Exam(14, 2, "<div class='question_outline'>(가) 이런 행복을 느낄 때도 있지만 가끔 힘들고 어려울 때도 있다.<br/>(나) 하지만 나는 그들을 가르칠 때마다 내가 국가대표라고 생각한다.<br/>(다) 한국어로 다른 문화권의 학생들과 교류하는 것은 참 행복한 일이다.<br/>(라) 나는 그들을 통해 세상을 보고 그들은 나를 통해 한국을 보기 때문이다.<br/></div>", "","(다)－(가)－(나)－(라) ", "(다)－(나)－(가)－(라)", "(라)－(가)－(다)－(나) ", "(라)－(다)－(가)－(나)")
       Display_Exam(15, 2, "<div class='question_outline'>(가) 정부에 건의할 내용이 있을 때 이곳을 활용할 수 있다.<br/>(나) 오늘날에는 ‘인터넷 신문고’가 이러한 역할을 하고 있다.<br/>(다) 과거에는 ‘신문고’라는 북을 설치해서 국민의 생각을 들었다.<br/>(라) 이렇게 시대는 달라져도 국가가 국민의 생각을 들으려는 노력은 계속된다.<br/></div>", "","(나)－(다)－(가)－(라) ", "(나)－(라)－(다)－(가)", "(다)－(나)－(가)－(라) ", "(다)－(라)－(나)－(가)")

       Display_Example(4, "※ [16～18]다음을 읽고 ( )에 들어갈 내용으로 가장 알맞은 것을 고르십시오.(각 2점)","","","","","",0)
       Display_Exam(16, 1, "<div class='question_outline'>막대에 학생들의 이름을 써서 통에 꽂아 놓고 하나씩 뽑아서 발표를<br/>시키는 수업 방식이 있다. 이것은 ( ) 방식이다. 적극적인<br/>학생들이 먼저 손을 들고 질문에 대답하면 소극적인 학생들이 대답할<br/>기회를 놓치게 된다. 이 방식은 모든 학습자들에게 골고루 수업에 참여할<br/>수 있게 한다는 긍정적인 면이 있다.<br/></div>", "","학생들의 이름을 빨리 기억하기 위한", "수업의 단계를 동일하게 맞추기 위한", "수업의 진행을 좀 더 부드럽게 하기 위한", "적극성이 떨어지는 학생에게도 기회를 주기 위한")
       Display_Exam(17, 1, "<div class='question_outline'>어렸을 때부터 전자기기에 능숙한 청소년들을 가리켜 ‘디지털 원어민’이라<br/>부른다. 이들은 하루의 대부분을 전자기기를 사용하는 데 쓰며 인터넷<br/>가상공간에서 정보를 얻거나 다른 사람과의 관계를 형성하는 데 시간을<br/>보낸다. 또한 이들은 유행에 뒤떨어지는 것을 두려워한다. 그래서<br/>( ) 못할 경우에 불안해하기도 한다.<br/></div>", "","부모의 관심을 받지", "학업 성적이 오르지", "모르는 사람의 정보를 얻지", "새로 출시된 신제품을 사지")
       Display_Exam(18, 1, "<div class='question_outline'>동양에서는 우리 몸에 흐르는 에너지를 ‘기’라고 한다. 한의학에서는 기<br/>가 잘 흐르는 사람을 건강한 사람으로 생각한다. 그리고 기가 잘 흐르지<br/>않거나 막혀 있는 사람은 병에 걸리기 쉽다고 한다. 기가 막혀 병에 걸린<br/>사람들을 한의학에서는 바늘처럼 생긴 침을 이용하여 치료한다. 침은 기가<br/>막힌 곳을 자극해 ( ) 한다.<br/></div>", "","기의 흐름을 원활하게", "기의 방향을 확인하게", "환자의 질병을 예방하게", "환자의 통증을 진단하게")

       Display_Example(4, "※ [19～20]다음을 읽고 물음에 답하십시오.(각 2점)","활쏘기는 쉬워 보이지만 판단력과 인내심이 필요한 운동이다. 활쏘기<br/>에서는 활을 쏘는 순간이 제일 중요하다. ( ) 언제 활을<br/>쏘아야 할지 판단하는 것이 핵심이다. 또한 활을 쏘는 그 순간까지 숨을<br/>멈추고 기다리는 인내심이 요구된다. 그렇기 때문에 판단력이 부족한<br/>사람이나 인내심이 필요한 사람에게 매우 좋은 운동이라고 할 수 있다.<br/>","","","","",98)
       Display_Exam(19, 4, "(&nbsp&nbsp )에 들어갈 알맞은 것을 고르십시오.", "", "특히 ", "또는 ", "역시 ", "과연")
       Display_Exam(20, 1, "이 글의 내용과 같은 것을 고르십시오.", "", "활쏘기로 판단력을 높일 수 있다.", "활쏘기의 핵심은 숨을 참는 것이다.", "활쏘기로 참을성을 기르기가 어렵다.", "활쏘기는 단순한 운동이라 주목을 받았다.")

       Display_Example(4, "※ [21～22]다음을 읽고 물음에 답하십시오.(각 2점)","최근 한 할아버지가 거리를 청소하면서 모은 돈 100여 만 원을 장학금<br/>으로 내놓았다. ( )이라고 지난 5년 동안 바닥에 버려진<br/>10원짜리 동전을 하나하나씩 주워 모은 것이다. 사람들은 큰돈이 있어야만<br/>다른 사람을 도와줄 수 있다고 생각한다. 하지만 참된 기부란 돈의 액수가<br/>중요한 것이 아니라 다른 사람을 향한 사랑의 마음이다.<br/>","","","","",98)
       Display_Exam(21, 2, "( &nbsp&nbsp)에 들어갈 알맞은 것을 고르십시오.", "", "제 눈의 안경 ", "엎질러진 물", "싼 게 비지떡 ", "티끌 모아 태산")
       Display_Exam(22, 1, "이 글의 중심 생각을 고르십시오.", "", "생활 속에서 동전의 활용성을 높여야 한다.", "다른 사람을 도와주려면 큰돈을 모아야 한다.", "참된 기부는 자신보다 남을 먼저 생각해야 한다.", "큰돈을 모으려면 아끼고 절약하는 습관을 길러야 한다.")

       Display_Example(4, "※ [23～24]다음을 읽고 물음에 답하십시오.(각 2점)","할머니를 시골에 두고 혼자 서울로 올라오는 발걸음은 가볍지 않았다.<br/>하지만 무거웠던 마음은 며칠 가지 않았다. 할머니는 날마다 전화를 하더니<br/>급기야 서울로 올라오시고 말았다. 할머니의 손자 사랑은 어쩔 수 없나<br/>보다. 할머니는 청소며 빨래며 나에게는 안 보이던 온갖 집안일들을 찾아서<br/>하기 시작했다. 그냥 쉬다가 내려가시라고 <u>아무리 말해도 들은 척도 하지<br/>않았다</u>. 서른이 넘은 나는 할머니가 보기엔 여전히 아이에 불과했다. 서울<br/>살이 몇 주 만에 낯선 동네에서 친구까지 사귄 할머니는 친구를 따라<br/>시장에 갔다가 넘어지시고 말았다. 병원에서 온 연락을 받고 걱정이 되어<br/>정신없이 달려갔더니 할머니는 같은 병실 사람들을 모아 놓고 환하게<br/>웃으며 이야기하고 있었다. 다리에 붕대를 감고서 말이다. 그 광경을 보고<br/>난 할 말을 잃었다.<br/>","","","","",98)
       Display_Exam(23, 2, "밑줄 친 부분에 나타난 나의 기분으로 알맞은 것을 고르십시오.", "", "답답하다 ", "후련하다", "민망하다 ", "번거롭다")
       Display_Exam(24, 1, "이 글의 내용과 같은 것을 고르십시오.", "", "할머니께서는 내 말에 자주 귀를 기울이셨다.", "할머니께서는 시장에 갔다가 다리를 다치셨다.", "할머니께서는 나에게 온갖 집안일을 시키셨다.", "할머니께서는 친구를 만나려고 서울에 올라오셨다.")

       Display_Example(4, "※ [25～27]다음은 신문 기사의 제목입니다.가장 잘 설명한 것을 고르십시오. (각 2점)","","","","","",0)
       Display_Exam(25, 1, "<div class='question_outline'>낮에는 화창, 밤부터 곳에 따라 빗방울 ‘뚝뚝’’<br/></div>", "","낮에는 흐리고 밤부터 전국에 비가 내리겠다.", "낮에는 맑겠으나 밤부터 전국에 비가 내리겠다.", "낮에는 맑겠으나 밤부터 일부 지역에는 비가 오겠다.", "낮에는 흐리고 밤부터 일부 지역에는 비가 쏟아지겠다.")
       Display_Exam(26, 1, "<div class='question_outline'>불황에도 포도주 소비 ‘껑충’, 불붙은 판매 경쟁<br/></div>", "","불황에도 업체 간 경쟁 때문에 포도주의 소비가 늘었다.", "불황에도 포도주 판매 감소 때문에 포도주의 소비가 줄었다.", "불황에도 과도한 판매 경쟁 때문에 포도주의 공급이 증가했다.", "불황에도 포도주 소비 증가 때문에 포도주의 판매 경쟁이 심해졌다.")
       Display_Exam(27, 1, "<div class='question_outline'>마을 어르신들이 ‘지킴이’ 역할 톡톡히, 주민 얼굴에 웃음 가득<br/></div>", "","노인들은 마을 주민들의 도움에 만족해하고 있다.", "노인들은 마을 주민들의 도움으로 즐겁게 일하고 있다.", "주민들은 안전을 위해 애쓰는 마을 노인들 덕에 기분이 좋다", " 주민들은 일을 잘하려고 노력하는 노인들에게 감사해하고 있다.")

       Display_Example(4, "※ [28～31]다음을 읽고 ( )에 들어갈 내용으로 가장 알맞은 것을 고르십시오.(각 2점)","","","","","",0)
       Display_Exam(28, 1, "<div class='question_outline'>동화는 어린이가 읽는 책이라는 인식이 지배적이었다. 그러나 요즘은<br/>동화를 통해 ( ) 어른들이 늘고 있다. 동화 속 이야기는<br/>지난 기억과 소중한 것들을 다시 일깨워 어른들을 동심의 세계로 인도<br/>한다. 이는 나이가 많든 적든 가난하든 부유하든 누구나 공감할 수 있는<br/>이야기가 동화 속에 존재하기 때문에 가능하다.<br/></div>", "","아이들을 교육하려는", "어린 시절을 되돌아보려는", "가족 사랑을 확인해 보려는", "아이를 위한 글을 써 보려는")
       Display_Exam(29, 1, "<div class='question_outline'>훌륭한 예술가는 작품 활동을 하다가 벽에 부딪히면 돌파구를 찾아낸다.<br/>화가들에게 ( )은 ‘독’이라기보다 ‘약’이었다. 손이 떨려<br/>그릴 수 없었던 한 화가는 종이를 잘라 물감을 칠해 붙이는 방법으로 새로운<br/>작품 세계를 열었다. 또 가난해서 그림 재료를 살 수 없었던 어떤 화가는<br/>담배 포장지에 스케치를 했다. 이런 예술 작품을 통해 자신만의 예술 세계를<br/>구축하였다.<br/></div>", "","재료의 부족과 호기심", "경제적 빈곤과 예술성", "신체적 장애와 열악한 환경", "예술적 한계와 정신적 고통")
       Display_Exam(30, 1, "<div class='question_outline'>지우개는 다른 문구류와 오래 닿으면 그것에 달라붙는 성질이 있다.<br/>지우개를 만들 때 넣는 특수한 물질 때문이다. 지우개의 재료인 고무에<br/>약품을 넣으면 고무 분자들이 결합하게 된다. 그런데 고무에 넣은 약품은<br/>플라스틱에 들어가면 ( ) 한다. 이 때문에 지우개와<br/>플라스틱 문구류를 함께 두면 잘 붙는다.<br/></div>", "","고무를 달라붙게", "고무를 딱딱하게", "문구류와 붙지 않게", "문구류에 닿지 않게")
       Display_Exam(31, 1, "<div class='question_outline'> 힙합은 자아도취적인 형식으로 나타나기도 하고 집단적 형태를 취하기도<br/>한다. 힙합은 함께 노래를 부르고 춤을 추는 사이에 개인의 아픔도 서로<br/>격려하고 위로하는 ( ) 나타난다. 희망을 꿈꾼다는 것이<br/>사치였던 사람들에게 힙합은 서로의 생각을 주고받는 몸짓이며 외침이다.<br/>그들에게 힙합은 자신의 존재 가치를 확인하게 해 주는 의식과도 같다.<br/></div>", "","형식적 몸짓으로", "집단적 의식으로", "다양한 모습으로", "발전적인 미래로")

       Display_Example(4, "※ [32～34]다음을 읽고 내용이 같은 것을 고르십시오.(각 2점)","","","","","",0)
       Display_Exam(32, 1, "<div class='question_outline'>보자기는 물건을 싸는 실용적인 용도로 사용된다. 그중에서 쓰고 남은<br/>천 조각으로 만든 것을 조각보라고 한다. 이 조각보를 만들 때는 쓰는<br/>사람이 복을 받기를 바라는 마음으로 바느질을 한다. 이러한 조각보가<br/>오늘날에는 예술적으로도 인정을 받고 있다. 색도, 모양도, 크기도 서로<br/>다른 조각들을 이어 만든 조각보에는 자유분방한 아름다움과 조화로움이<br/>살아 있기 때문이다.<br/></div>", "","조각보는 실용성보다 예술성이 강조되어 있다.", "조각보는 큰 천을 여러 조각으로 잘라서 만들었다.", "조각보는 색이 같고 모양이 다른 조각이 이어져 있다.", "조각보에는 복을 기원하는 정성스러운 마음이 담겨 있다.")
       Display_Exam(33, 1, "<div class='question_outline'>조선 시대에는 역사를 기록하는 사관이 있었다. 왕의 주변에서 일어나는<br/>모든 일을 기록하는 사관은 누구의 간섭도 받지 않았다. 심지어 왕이라도<br/>자신과 관련된 기록조차 절대로 볼 수 없었다. 또한 사관은 기록에 자신의<br/>이름을 남기지 않아 정치적으로 어떠한 책임도 지지 않았다. 조선에서<br/>사관의 역할은 왕이 스스로 자신의 언행을 조심하게 하였고 결과적으로<br/>그것은 왕이 권력을 마음대로 쓰지 못하게 하는 장치로서 기능을 하였다.<br/></div>", "","역사를 기록하는 책에는 사관의 이름이 적혀 있었다.", "왕은 필요할 때 사관의 기록 내용을 찾아볼 수 있었다.", "사관의 기록 때문에 왕은 자신의 언행을 조심하게 되었다.", "왕은 주변에서 일어나는 모든 일들을 사관에게 보고를 받았다.")
       Display_Exam(34, 1, "<div class='question_outline'>북극곰은 고지방 식사에 빨리 적응한 동물이다. 북극곰은 몸의 50%가<br/>지방이며 새끼가 먹는 젖의 지방도 27%에 이른다. 사람이 이만큼의 지방을<br/>가지고 있으면 심혈관 질환과 같은 성인병으로 목숨을 잃을 수도 있다.<br/>그러나 북극곰은 피 속에 지방을 걸러 내는 유전자가 있어 지방으로 인한<br/>부작용을 막아 주는 것으로 알려졌다. 이 동물의 유전자를 연구하면 인간의<br/>성인병 치료에 도움이 될 것으로 기대된다.<br/></div>", "","북극곰은 심혈관 질환에 잘 걸리지 않는다.", "북극곰은 지방이 적은 음식을 주로 섭취한다.", "북극곰의 몸은 27%가 지방으로 이루어져 있다.", "북극곰 연구로 인간의 성인병을 치료하고 있다.")

       Display_Example(4, "※ [35～38]다음 글의 주제로 가장 알맞은 것을 고르십시오.(각 2점)","","","","","",0)
       Display_Exam(35, 1, "<div class='question_outline'>메일을 쓰거나 문자 메시지를 주고받을 때 이모티콘을 통해 감정을<br/>표시한다. 초창기 문자나 얼굴 표정 위주에서 발전해 만화 인물을 활용<br/>하여 소리를 내기도 하고, 움직임을 더해 웃음을 유발하기도 한다. 1980년대<br/>초 이모티콘이 처음 생긴 이래 끊임없이 진화를 계속하고 있는 것이다.<br/>언어 표현력을 퇴보시킨다는 일부의 비판에도 불구하고 이제 이모티콘은<br/>없어서는 안 될 또 하나의 언어로 자리매김 되었다고 할 수 있다.<br/></div>", "","초창기 이모티콘은 대부분 얼굴 표정을 나타내는 것이었다.", "이모티콘은 감정을 표현하는 또 하나의 언어로 자리 잡았다.", "이모티콘의 지속적인 사용은 언어 표현력을 떨어뜨릴 수 있다.", "이제는 이모티콘이 없으면 메시지를 주고받기 어려울 정도이다.")
       Display_Exam(36, 1, "<div class='question_outline'>어떤 아이가 자신이 아끼는 새에게 온갖 고기를 먹이려 했지만 놀란<br/>새는 한 점의 고기도 먹지 못하고 죽었다는 우화가 있다. 이는 새의 입장<br/>에서 진정으로 필요한 것이 무엇인지 배려하지 않아서 생긴 결과이다.<br/>그러나 뭔가를 배려할 때 먼저 상대방의 입장을 고려해야 한다는 것은<br/>말처럼 쉬운 일이 아니다. 상대의 입장을 완벽하게 이해하기란 정말 어렵기<br/>때문이다. 따라서 어설픈 배려가 오히려 상대에게 상처를 줄 수 있다는<br/>깨달음이 선행되어야 한다.<br/></div>", "","상대를 완벽하게 이해하는 것은 사실상 거의 불가능하다.", "서투른 배려는 상대에게 상처를 줄 수 있음을 알아야 한다.", "우리는 우화를 통해 진정한 배려가무엇인지 배울 수 있다.", "배려할 때 상대방의 입장을 고려하는 것은 큰 의미가 없다.")
       Display_Exam(37, 1, "<div class='question_outline'>사람들은 꿀이 건강에 좋은 식품이라고 생각한다. 그래서 꿀은 당뇨병<br/>환자들에게도 좋으며 설탕과 달리 비만을 일으키지 않는다고 생각한다.<br/>꿀에는 영양소가 풍부하지만 혈당을 높이기 때문에 당뇨병 환자들에게<br/>설탕보다 더 나은 것은 결코 아니다. 우리가 생각하는 꿀의 장점은 대부분<br/>과학적으로 증명되지 않았다. 꿀과 설탕의 결정적인 차이는 소비자의 의식이지<br/>실제의 장단점은 아니다.<br/></div>", "","꿀은 설탕보다 건강에 좋은 대체 식품이다.", "당뇨병 환자는 설탕 대신에 꿀을 섭취해야 한다.", "꿀에 대해 믿고 있는 장점이 사실이 아닐 수 있다.", "꿀이 건강에 미치는 영향은 과학적으로 증명되었다.")
       Display_Exam(38, 1, "<div class='question_outline'>인터넷을 사용하다 보면 자신의 정보를 제공하겠다는 글에 동의해야 하는<br/>경우가 많다. 이와 같이 동의하는 글을 ‘규약문’이라 하는데 여기에는 사회적<br/>약속이나 규정이 있다. 규약문은 개인들 사이의 이해관계가 엇갈려 다툼이<br/>생길 경우 이를 해결하는 역할을 한다. 따라서 인터넷으로 소통하고자 하는<br/>사람들은 규약문을 정확히 파악하고 그것이 공정하고 합리적인지 평가해야<br/>한다. 그래야 자신의 권리가 부당하게 침해받지 않는다.<br/></div>", "","규약문의 공정성에 유의해서 읽어야 한다.", "규약문은 정확한 내용 파악이 가장 중요하다.", "규약문의 내용을 정확히 이해하고 따져 봐야 한다.", "규약문을 사용하기 위해서는 자신의 정보를 제공해야 한다.")

       Display_Example(4, "※ [39～41]다음 글에서 <보기>의 문장이 들어가기에 가장 알맞은 곳을 고르십시오.(각 2점)","","","","","",0)
       Display_Exam(39, 4, "<div class='question_outline'> &nbsp&nbsp인주상사가 이번 달부터 ‘자율근무제’를 도입한다. ( ㉠ ) 이 제도는<br/>본인의 업무 시간을 스스로 정할 수 있어 기존의 출퇴근 시간이 사라지게<br/>된다. ( ㉡ ) 이 회사에서는 오는 10월까지 모든 사원을 대상으로<br/>자율근무제를 시범 운영할 예정이다. ( ㉢ ) 시범 운영 기간이 끝나면<br/>이 제도의 장점과 단점을 분석하고 보완하여 정식으로 도입할 예정이다.<br/>( ㉣ ) 다른 기업들도 이러한 인주상사의 자율근무제 시행에 큰 관심을<br/>가지고 있다.<br/><br/><div class='question_outline'><보기><br/>나아가 이 제도의 도입을 계기로 조직 문화의 개선을 위하여 다양한 유형의<br/>시도를 계속할 것이라고 밝혔다.</div></div>","","㉠", "㉡", "㉢", "㉣")
       Display_Exam(40, 4, "<div class='question_outline'> &nbsp&nbsp( ㉠ ) ‘메디치 효과’는 서로 관련 없는 분야가 결합해 전에 없던<br/>창의적인 결과를 창출하는 현상을 말한다. ( ㉡ ) 당시 메디치 가문은<br/>서로 다른 역량을 가진 예술가와 학자들의 공동 작업을 후원했다. 그<br/>결과로 피렌체 지역의 문화 수준이 한층 높아졌다. ( ㉢ ) 혁신적인<br/>기술과 예술가의 품격 있는 디자인이 만나는 사례는 국내에서도 찾아볼<br/>수 있다. ( ㉣ ) 그 예로 인주전자의 최첨단 기술과 유럽의 명품<br/>디자인사가 공동 출시한 ‘엔젤폰’이 있다.<br/><br/><div class='question_outline'><보기><br/>이 용어는 르네상스의 탄생과 발전에 큰 역할을 했던 메디치라는 가문의<br/>이름에서 유래되었다.</div></div>","","㉠", "㉡", "㉢", "㉣")
       Display_Exam(41, 4, "<div class='question_outline'> &nbsp&nbsp정지우 교수의  ‘영화, 물리를 말하다’  에서는 영화 속 과학 이야기를<br/>흥미진진하게 보여 준다. ( ㉠ ) 물리학자인 작가가 과학의 눈으로<br/>영화를 들여다봄으로써 그 속에 숨어 있는 과학을 설명한다. ( ㉡ )<br/>이 책에서는 영화에 등장하는 투명인간이나 인공지능 로봇 등을 다루고<br/>있다. ( ㉢ ) 이 책을 통해 과학의 원리를 이해하게 된다면 더욱<br/>흥미롭게 영화를 관람할 수 있을 것이다. ( ㉣ ) 또한 과학이 주는<br/>신비로운 세상도 경험할 수 있을 것이다.<br/><br/><div class='question_outline'><보기><br/>이러한 소재들은 과학적 지식을 바탕으로 인간의 상상력을 영화에 구체화한<br/>것이다.</div></div>","","㉠", "㉡", "㉢", "㉣")

       Display_Example(4, "※ [42～43]다음을 읽고 물음에 답하십시오.(각 2점)","《 안내 》</br>저작권 관련 법령에 따라 본 문항의 지문은 공개하지 않습니다.</br></br></br>《 NOTICE 》</br>According to the Copyright Act,</br>the passage of this questionnaire is NOT disclosed.","","","","",98)
       Display_Exam(42, 2,"밑줄 친 부분에 나타난 여주인의 심정으로 알맞은 것을 고르십시오.", "", "난처하다 ", "황당하다", "서먹하다 ", "안타깝다")
       Display_Exam(43, 1,"이 글의 내용과 같은 것을 고르십시오.", "", "나는 같은 피자를 주문하지 않는다.", "큰딸은 바질향이 나는 빵을 좋아한다.", "나는 아이들의 행동이 이해가 안 된다.", "작은딸은 바삭바삭한 피자를 주문했다.")

       Display_Example(4, "※ [44～45]다음을 읽고 물음에 답하십시오.(각 2점)","최근 한국 기업들이 국내외에서 그 경쟁력을 인정받고 있다. 이들 기업<br/>들이 국내외에서 성공할 수 있는 이유는 빠른 경영 방식, 일사불란한<br/>리더십 등 한국적 기업 운영 방식에서 찾을 수 있다. 다만 한국 기업들이<br/>앞으로도 계속해서 발전해 나가기 위해서는 한국인이 가진 장점을 최대화<br/>하고 약점을 보완할 수 있는 경영 방식이 필요하다. 즉, 한국인만이 가질<br/>수 있는 ( ) 필요가 있다. 그렇다면 한국인의 고유한<br/>특성은 무엇인가? 많은 사람들은 ‘빨리빨리’ 문화를 떠올린다. ‘빨리빨리’<br/>문화는 참을성이 없고 급한 성격의 부정적인 의미로 여겨져 왔다. 그러나<br/>현대 사회에서는 이것이 오히려 강점이 될 수 있다. 즉, 현대 사회가<br/>하루가 다르게 변화하고 있어 ‘빨리빨리’ 적응하는 것이 성공에 유리하기<br/>때문이다.<br/>","","","","",98)
       Display_Exam(44, 1,"이 글의 주제로 알맞은 것을 고르십시오.", "", "한국 기업들은 급변하는 시대에 잘 적응하고 있다.", "‘빨리빨리’ 문화는 한국인에게만 나타나는 국민성이다.", "한국 기업은 단점을 드러내지 않으려고 하는 경향이 있다.", "한국인의 ‘빨리빨리’ 문화는 기업 발전의 긍정적 요인이 될 수 있다.")
       Display_Exam(45, 1,"(&nbsp&nbsp )에 들어갈 내용으로 가장 알맞은 것을 고르십시오.", "","상징적 의미를 만들", "부정적 인식을 바꿀", "차별적 경쟁력을 갖출", "보편적 리더십을 추구할")

       Display_Example(4, "※ [46～47]다음을 읽고 물음에 답하십시오.(각 2점)","우리는 야구 만화를 볼 때 공이 상하좌우로 강하게 휘어 들어가는 장면<br/>에서 감탄하게 된다. 이건 단지 만화라서 가능한 일일까? ( ㉠ ) 아니다.<br/>실제로도 이런 일이 있는데 이것은 공이 회전하기 때문이다. ( ㉡ )<br/>공은 회전을 주는 방향에 따라 회전하는 방향과 떨어지는 정도가 다르다.<br/>( ㉢ ) 야구에서 투수들은 이런 방법을 사용해 공을 치는 타자가 쉽게<br/>예측할 수 없는 다양한 공을 던진다. 가끔 공이 날아오다가 자기 앞에서<br/>떠오르는 것 같다는 타자들도 있다. ( ㉣ ) 그런데도 그렇게 착각하는<br/>것은 공에 회전을 주어 공이 가라앉는 정도를 줄였기 때문이다. 당연히<br/>아래로 떨어질 것이라고 예상했는데 공이 회전을 받아 거의 직선으로<br/>날아오니까 떠오르는 것처럼 보이는 것이다.<br/>","","","","",98)
       Display_Exam(46, 4, "다음 문장이 들어가기에 가장 알맞은 곳을 고르십시오.<br/><br/><div class='question_outline'>사실 투수가 던진 공은 중력으로 인해 절대로 위로 올라갈 수 없다.</div>", "", "㉠ ", "㉡ ", "㉢ ", "㉣")
       Display_Exam(47, 1,"이 글의 내용과 같은 것을 고르십시오.", "","중력의 영향으로 회전 방향이 달라진다.", "회전을 이용하면 공을 떠오르게 할 수 있다.", "회전되어 날아오는 공은 타자가 예측하기 쉽다.", "투수는 공에 회전을 주어서 다양한 공을 던진다.")

       Display_Example(4, "※ [48～50]다음을 읽고 물음에 답하십시오.(각 2점)","현대 사회는 다양한 이익 집단의 관계가 복잡하게 얽혀 있기 때문에 많은<br/>사회적 갈등이 존재한다. 사회 문화적 요소가 포함된 갈등에서부터 경제적<br/>요인이 포함된 갈등, 일상생활과 관련된 갈등까지 사회적 갈등들은 여러<br/>요인에 의해 끊임없이 발생한다. <u>그런데 이러한 사회적 갈등이 타협을 통해<br/>합리적으로 조정된다면 사회를 통합하는 동력으로 작용할 수 있을 것이다.</u> <br/>따라서 사회적 갈등을 합리적으로 해결하기 위해 사회 구성원 모두가 합의할<br/>수 있는 해결 원칙을 세울 필요가 있다. 먼저 ( ) 해결하는<br/>것이 중요하다. 즉 당사자 간의 자유로운 대화와 협상을 통해 쟁점을 해결<br/>하려는 노력이 우선되어야 한다. 다음으로 갈등의 당사자 모두에게 이익이<br/>되는 방향으로 해결해야 한다. 갈등 해결에 따른 이익이 한쪽에만 돌아가면<br/>쟁점을 둘러싼 갈등이 계속 이어지기 때문이다. 또한 국민 전체의 이익과<br/>부합되는 방향으로 해결되어야 그 해결 방안이 국민의 지지를 받을 수 있다는<br/>점도 잊지 말아야 한다.<br/>","","","","",98)
       Display_Exam(48, 1,"필자가 이 글을 쓴 목적을 고르십시오.", "", "공통된 갈등 해결의 원칙이 필요함을 주장하기 위해", "국가의 지지를 받는 갈등 해결 방안을 요청하기 위해", "현대 사회의 다양한 사회적 갈등에 대해 설명하기 위해", "갈등 당사자 모두에게 이익이 돌아가도록 촉구하기 위해")
       Display_Exam(49, 2,"( &nbsp&nbsp)에 들어갈 내용으로 알맞은 것을 고르십시오.", "","자율적으로 ", "중립적으로", "독창적으로 ", "창의적으로")
       Display_Exam(50, 1,"밑줄 친 부분에 나타난 필자의 태도로 알맞은 것을 고르십시오.", "","사회적 갈등 발생에 대해 경계하고 있다.", "타협을 통한 갈등 해결에 대해 회의적이다.", "사회 통합의 어려움에 대해 공감하고 있다.", "사회적 갈등의 긍정적인 측면을 인정하고 있다.")

